;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Cannie
; 
; Wise Program Uninstaller 
; Soft Version: 1.83.98
; Update: 2015-12-10
;
[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=Aceptar
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú

[Lang]
NativeLanguage=Spanish (Spain)

[Translation]
LangCode=2C0A 

FrmMain.btnfacebook.Hint=Compartir Wise Program Uninstaller en Facebook
FrmMain.btntwitter.Hint=Compartir Wise Program Uninstaller en Twitter
FrmMain.btnemail.Hint=Compartir Wise Program Uninstaller con los amigos
FrmMain.btnRefresh.Hint=Reiniciar
FrmMain.btnLog.Caption=Log
TfrmUnlog.caption=Desinstalaciones
TfrmUnlog.head.unDate=Fecha
TfrmUnlog.head.ItemName=Desinstalados
TfrmUnlog.head.restore=Residuos
TfrmUnlog.noItems=Sin residuos
TfrmUnlog.Recovered=Recuperado
TfrmUnlog.recover=Recuperar

ReadHabit=Left-to-right
LanguageName=ENU
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Advertencia
Error=Error
Confirm=Confirmación
CurVer=Versión actual: 

FrmRate.Btnlist.caption=Evaluación de los usuarios
FrmRate.Btnreview.caption=Mi evaluación
FrmRate.Btnfirst.caption=Sea nuestro primer evaluador
FrmRate.Btnsubmit.caption=Enviar
FrmRate.lblscore.caption=Evaluación:
FrmRate.lblscorehint.caption=(Hacer click en las estrellas)
FrmRate.lblnick.caption=Nombre del usuario:
FrmRate.lblnickhint.caption=(Opcional)
FrmRate.lblemail.caption=Email:
FrmRate.lblemailhint.caption=(Opcional)
FrmRate.lblcontent.caption=Contenido:
FrmRate.lblcontenthint.caption=(Opcional)
FrmRate.lbldesctitle.caption=Descripción del software:
FrmRate.lblratesoft.caption=Software recomendado
;
; About
;
FrmAbout.caption=Acerca de
FrmAbout.btnok.caption=Aceptar
FrmAbout.lblver.caption=Versión actual: 
FrmAbout.lblemail.caption=Soporte técnico: 
FrmAbout.lblhome.caption=Página Web: 
FrmAbout.lblthank.caption=Gracias a las siguientes personas por su colaboración:
;
; Popup Menu
;
pmGoto=Ir a ubicación
pmHelp=Ayuda en línea
pmHome=Página Web 
pmforum=Forum
pmCheckMsg=Autocomprobar novedades
pmContact=Contacte con nosotros	
pmCheckNew=Buscar actualizaciones
pmLang=Idiomas
pmAbout=Sobre nosotros
pmOpenEntry=Abrir con el editor de registro
PmGoogle=Buscar en Google
pmExport=Exportar a archivo de texto...
pmRightMenuA=Mostrar en el menú contextual
ExplorerMenu=Desinstalar con Wise Program Uninstaller


;
; Main GUI
; 
FrmMain.lblrate.caption=Valoración

FrmMain.BtnNormal.Caption=Modo seguro
FrmMain.BtnModify.Caption=Reparar
FrmMain.BtnForce.Caption=Modo forzado
FrmMain.BtnRemove.Caption=Eliminar entradas
FrmMain.Btnlikeit.Caption=Me gusta
FrmMain.lblcheckver.Caption=Actualizaciones
FrmMain.lblinfo.caption=Una herramienta para conseguir eliminar programas rebeldes.
;
;like it
;
FrmlikeIt.lblTitle.caption=Si le gusta Wise Uninstaller agradeceremos que lo recomiende a sus conocidos.
Frmlikeit.lblInfo.caption=Comparta Wise Uninstaller con su familia, amigos, compañeros de clase y colegas por email, blog, Twitter, YouTube, Facebook, etc. Les ayudará a disponer de unas herramientas eficaces.
FrmlikeIt.lblRate.caption=Valore Wise Uninstaller: 
FrmlikeIt.lblfollow.caption=Síganos en: 
FrmlikeIt.lblshare.caption=Comparta Wise Uninstaller: 
FrmlikeIt.btndownload.caption=Descarga gratuita
FrmlikeIt.imgrate.hint=Concédanos 5 estrallas en CNET
FrmlikeIt.imgmail.hint=Compártalo con sus amigos
FrmlikeIt.imgface1.hint=Compártalo en Facebook
FrmlikeIt.imgface2.hint=Recomiéndenos en Facebook
FrmlikeIt.imgtwitter1.hint=Compártalo en Twitter
FrmlikeIt.imgtwitter2.hint=Síganos en Twitter
FrmlikeIt.Caption=Me gusta
FrmlikeIt.lbldownload.caption=Descargar más programas gratuitos desde WiseCleaner.com

;processs
FrmProgressModal.btncancel.caption=Cancelar

;
;frmafterdel
;
Frmafterdel.caption=Entradas del registro y archivos asociados con el programa
Frmafterdel.btnremove.caption=Eliminar
Frmafterdel.btncancel.caption=Cancelar
Frmafterdel.lblinfo.caption=Compruebe el resultado y haga clic en "Eliminar" para terminar la desinstalación.
Frmafterdel.btnnone.caption=No seleccionar nada
Frmafterdel.btnall.caption=Seleccionar todo


[Uninstall]
PublisherUnknown=Fuente desconocida
VersionUnknown=Versión desconocida
Rate=Evaluación
ItemName=Nombre
Publisher=Editor
Size=Tamaño
SetupDate=Fecha de instalación
Version=Versión
Canceled=La desinstalación ha sido cancelada.
NoLeftOverItem=No se encontró ningún residuo.
Removing=Eliminando:
TotalStat=Encontrados %d programas que ocupan %s.
Calculating=Calculando tamaño...
Files=Archivo y carpeta
RegEntries=Claves de registro
Items=Elementos

[message]
unistallError=Fallo en la ejecución.
NewVer=Hay una versión nueva. ¿Desea actualizar?
NoNewVer=Está usando la última versión.
NoProgramSelected=Seleccione un programa.
IsBusy=Espere hasta que termine la desinstalación anterior.
StartFindLeftover=Analizando archivos asociados, carpetas y entradas de Registro...
Collecting=Recogiendo información de programas instalados...
BeSureUseForce=La desinstalación forzosa sólo debe usarse si no se consigue hacerlo en modo seguro. Confirme si desea continuar.
ConfirmRemove=Confirme si desea eliminar esta entradaRejectItself=Este programa no puede desinstalarse a sí mismo.
RejectItself=El programa no puede desinstalarse a si mismo.
TranslateTo=Traducir a... 

[SoftRate]
Querying=Consultando...
Good=Me gusta
Bad=No me gusta
Safe=Reporte
Ver=Ver:
Ratings=Puntos
SoftNotExist=No es posible obtener información  del programa.
GetSoftInfoError=Fallo al tratar de obtener información del programa
UploadSoftLogoError=Error al cargar información del programa
SubmitData=Recogiendo sus comentarios sobre este software...
SubmitSoftInfoError=Error al remitir sus comentarios a causa de la red
SubmitRateSuccess=Su evaluación ha sido enviada.
HaveSubmitRate=Terminada su evaluación.
Submitgoodbad=Enviando su información...
me=Yo
NickTooLong=Su nombre de usuario no puede exceder de 20 caracteres.
MailTooLong=Su dirección de correo no puede exceder de 50 caracteres.
WrongEmail=Dirección de correo inválida.
ReviewTooLong=El comentario no puede exceder de 300 caracteres.
RateHint=Participe en nuestro programa y evalúe su software favorito
UnknowName=Producto desconocido
UnknowVer=Versión desconocida
UnknowDesc=Descripción


[Hint]
HintRate=Evaluar
HintClose=Borrar 


